{
    "title": "《叫我野孩子》校園巡映募資專案",
    "summary": "《叫我野孩子》是一部紀錄片，記錄了一群不到12歲的孩子們，在臺灣秘境中進行深度體驗，重拾對自然和土地的親近與認同。。",
    "content": "你是否記得小時候在大自然中玩耍的快樂？你是否想讓你的孩子也能體驗這種美好？你是否擔心現代社會的壓力和3C產品的侵蝕，讓孩子失去了對自然和土地的親近和認同？<br>如果你有以上的想法，那麼我們誠摯地邀請你支持我們的募資專案：《叫我野孩子》校園巡映計畫。<br>《叫我野孩子》是一部紀錄片，記錄了一群不到12歲的孩子們，在一年半的時間裡，走進臺灣秘境進行深度體驗，在大自然裡真實生活、留下身體的記憶，也建立起孩子與自然、與臺灣土地的連結。在過程中，孩子們也主動訴說社交恐懼、校園霸凌、社群焦慮等內心困惑，並開啟了他們的自我探索之旅。<br>我們希望透過校園巡映，讓更多的孩子能夠看到這部紀錄片，並從中獲得啟發和勇氣。我們也會運用節目內容來設計多元化的現場互動，如尊重生命、友誼互助、人際焦慮等，引導孩子從不同的角度切入來觀賞節目，啟發孩子思考不同的面向與更多可能！<br>我們相信，只要多在一個孩子心中播下親近大自然的種籽，就有機會多找回一個「臺灣野孩子」！<br>我們需要你的支持，讓我們一起復育臺灣野孩子！",
    "target": 700000,
    "risks": "<ol><li>市場競爭激烈，需要有效推廣和宣傳以吸引觀眾。</li><li>疫情影響可能導致巡映計畫延期或取消，需要預留應變方案。</li></ol>",
    "qas": [
      {
        "qas_q": "問題：這部紀錄片的主要內容是什麼？",
        "qas_a": "答案：這部紀錄片記錄了一群年幼的孩子在臺灣秘境中的深度體驗，他們在大自然中生活並探索自我，同時面對內心困惑和社交壓力。"
      },
      {
        "qas_q": "問題：我們的捐款將如何用於支持這個專案？",
        "qas_a": "答案：捐款將用於校園巡映的籌辦費用，包括場地租用、設備租賃、宣傳推廣等，以確保活動的順利進行和觀眾的參與。"
      }
    ],
    "news": [
      {
        "news_title": "最新消息：巡映行程公布",
        "news_content": "我們已經確定了《叫我野孩子》校園巡映的行程，將在全臺各地的學校舉行，讓更多的孩子能夠觀看這部紀錄片並參與相關活動。"
      },
      {
        "news_title": "最新消息：特別嘉賓參與",
        "news_content": "我們很榮幸地宣布，知名生態學家李教授將作為特別嘉賓參與《叫我野孩子》校園巡映活動，與孩子們分享他的經驗和觀點。"
      }
    ],
    "option": [
      {
        "name": "捐款感謝",
        "content": "支持者將獲得感謝卡片和紀念品一份。",
        "price": 100,
        "total": 2000
      },
      {
        "name": "特映門票",
        "content": "支持者將獲得特映門票一張，可邀請家人一同觀影。",
        "price": 500,
        "total": 700
      }
    ]
  },
  {
    "Bing": "《叫我野孩子》校園巡映募資專案
  
    你是否記得小時候在大自然中玩耍的快樂？你是否想讓你的孩子也能體驗這種美好？你是否擔心現代社會的壓力和3C產品的侵蝕，讓孩子失去了對自然和土地的親近和認同？
    
    如果你有以上的想法，那麼我們誠摯地邀請你支持我們的募資專案：《叫我野孩子》校園巡映計畫。
    
    《叫我野孩子》是一部紀錄片，記錄了一群不到12歲的孩子們，在一年半的時間裡，走進臺灣秘境進行深度體驗，在大自然裡真實生活、留下身體的記憶，也建立起孩子與自然、與臺灣土地的連結。在過程中，孩子們也主動訴說社交恐懼、校園霸凌、社群焦慮等內心困惑，並開啟了他們的自我探索之旅。
    
    我們希望透過校園巡映，讓更多的孩子能夠看到這部紀錄片，並從中獲得啟發和勇氣。我們也會運用節目內容來設計多元化的現場互動，如尊重生命、友誼互助、人際焦慮等，引導孩子從不同的角度切入來觀賞節目，啟發孩子思考不同的面向與更多可能！
    
    我們相信，只要多在一個孩子心中播下親近大自然的種籽，就有機會多找回一個「臺灣野孩子」！
    
    我們需要你的支持，讓我們一起復育臺灣野孩子！"
  }